# string (სტრინგი) -> "Giorgi" რაღაც მონაცემი რომელიც მოქცეულია ბრჭყალებს შორის (str)

# integer (ინტეჯერი) - 5, 10 მთელი რიცხვი (int)

# float -> 5.5, 2.5 (float)

# ჩადური გზა:

# შევქმენით ცვლადი სახელად name რომელსაც მნიშვნელობად გადავეცით, სტრინგ ტიპის მნიშვნელობა "Giorgi"

# ვირჯინული გზა:

# შევქმენით ცვლადი და შევინახეთ გიორგი


# / - ვაბრუნებთ ზუსტი გაყოფის შედეგს (float)

# // - ვაბრუნებთ მთელ რიცხვს (int)

#% - გვიბრუნებს გაყოფის შედეგად მიღებულ ნაშთს

# კონკატინაცია - სტრინგების ერთმანეთთან შეერთება
