1.

#print(car + model)            მცდარია 
#car = ("toyota")
#model = ("GX570")


# ზევით მოცემულ მაგალითში ცვლადები გამოძახებული იქნა მაშინ როდესაც არ იყო შექმნილი, შემდგომ ეს კოდი არ აიტვირთა ტერმინალში.


#car = ("toyota")               სწორია
#model = ("GX570")
#print(car + model)






2. 
#budget = 7000              მცდარია 
#height = 1.89
#proffesion = actor 
#age -> 56

#ზევით მოცემულია კოდი სადაც (age) - სთან აკლია ტოლობის ნიშანი რის შედეგადაც არ გაეშვა ტერმინალში.




#budget = 7000              სწორია
#height = 1.89
#proffesion = actor 
#age = 56





3.